[
  "obsidian-git",
  "dataview",
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian-latex-suite",
  "darlal-switcher-plus",
  "cmenu-plugin",
  "obsidian-advanced-slides",
  "obsidian-tasks-plugin",
  "obsidian-importer",
  "obsidian-icon-folder",
  "obsidian-emoji-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-advanced-uri",
  "colored-text",
  "discord-message-formatter",
  "templater-obsidian",
  "emoji-shortcodes",
  "obsidian-discordrpc",
  "quickadd",
  "obsidian-linter"
]